@extends('layouts.app')

@section('content')
  <div class="main-wrapper">
    <section id="about">
      <div class="about-content">
  <h1>我們的服務</h1>
<p>1. 海運集運<br/>
    我們提供專業的海運集運服務，將多個訂單集中運輸，幫助個人和小商戶降低運費成本，並確保貨物安全、準時送達。</p>
<p>2. 揪團優惠<br/>
    通過揪團購買模式，讓您與其他購物者共同分攤運費，享受更多優惠和折扣，特別適合小批量進貨的小商戶。</p>

<p>3. 一站式物流解決方案<br/>
    從貨物接收、存儲、打包到最終配送，我們提供一站式全方位的物流解決方案，解決個人和小商戶在國際運輸過程中的各種痛點。</p>

<p>4. 簡易報價<br/>
    我們以箱計費，提供透明且簡單的報價方式。您只需告知箱子的尺寸和重量，我們即可快速提供準確的運費報價，方便您進行成本預算和決策。</p>

<p>我們的優勢<br/>
    高效處理：快速處理訂單，縮短運輸時間，滿足小商戶對時效性的需求。<br/>
    安全保障：專業的包裝和物流跟蹤系統，確保貨物在運輸過程中的安全性，讓您無後顧之憂。<br/>
    成本節約：通過揪團模式，降低運費成本，提供多種優惠方案，特別適合小規模進出口的個人和商戶。<br/>
    專業客服：我們的客戶服務團隊隨時準備為您解答疑問，提供專業建議，幫助您順利完成每一次運輸。<br/>
    我們的使命<br/>
    我們的使命是成為個人和小商戶國際購物的最佳夥伴，通過我們的專業服務，解決海運寄送過程中的各種痛點，<br/>
    讓每一次購物和運輸都變得更加愉快和無憂。無論您是個人購物者還是小商戶，揪揪運都將竭誠為您提供最優質的物流解決方案。
</p>
      </div>

    </section>
  </div>
@endsection
